[
 {
  "id": 3,
  "name": "Tanqueray",
  "price": 1670,
  "discount": 25,
  "category": "Gin",
  "description": "Balance perfecto de sus cuatro botanicos. La misma seleccion de ingredientes utilizada por Charles Tanqueray. La ginebra favorita de los bartenders para el gin tonic perfecto.",
  "Origen": "Reino Unido",
  "Volumen": "750ml",
  "ABV": "47,3%",
  "image": "tanquerey.png"
 },
 {
  "id": 4,
  "name": "Beefeter",
  "price": 1540,
  "discount": 10,
  "category": "Gin",
  "description": "La Ginebra Beefeater es fabricada usando alcohol neutro de grano, en el cual son macerados durante 24 horas los ingredientes vegetales que le dan su sabor y aroma. (Bayas de enebro, junto a cáscara de naranja amarga y limón, almendras, raíz de lirio, semillas de cilantro, raíz y semillas de Angelica y regaliz). Después de este proceso la mezcla es destilada durante 7 horas, conservándose solo el producto intermedio de la misma, conocido como el corazón.",
  "Origen": "Reino Unido",
  "Volumen": "750ml",
  "ABV": "40%",
  "image": "beefeater.png"
 },
 {
  "id": 5,
  "name": "Bombay Sapphire",
  "price": 2570,
  "discount": 10,
  "category": "Gin",
  "description": "Ginebra Bombay Original es un gin de 40º de alcohol fabricada en Inglaterra. El sabor de este gin es el de un gin clásico, ligeramente seco y con un sutil acabado a enebro. Gin Bombay Sapphire es elaborado con el exclusivo alambique de cobre Carterhead",
  "Origen": "Reino Unido",
  "Volumen": "750ml",
  "ABV": "47%",
  "image": "bombaySapphire.png"
 },
 {
  "id": 6,
  "name": "Talisker",
  "price": 6290,
  "discount": 0,
  "category": "Whiskey de Malta",
  "description": "La característica más destacada de este whisky envejecido durante 10 años reside en la metamorfosis que experimenta en boca de aquel que lo degusta. Talisker 10 años saluda en nariz con un aroma intenso, potente y ahumado, transformándose luego en boca con un sabor dulce que es acompañado por la siempre presente cebada malteada. Su color dorado no esconde su suavidad y textura cremosa que, en su final en boca, se crece en potencia y perseverancia de sabores.",
  "Origen": "Escocia",
  "Volumen": "750ml",
  "ABV": "5,807%",
  "image": "talisker.png"
 },
 {
  "id": 7,
  "name": "Macallan Quest Singler",
  "price": 7680,
  "discount": 0,
  "category": "Whiskey de Malta",
  "description": " 'La colección Quest' Cada single malt de esta gama es una exploración de sabores y texturas, desde notas vibrantes y frescas hasta toques intensos y pronunciados, que finaliza con un whisky que manifiesta la esencia de The Macallan. The Macallan Quest representa el punto de partida del viaje de la Quest Collection en este whisky animado y fresco.El Macallan Quest es una mezcla suave de frutas cítricas equilibrada con el toque de vainilla dulce que aporta el roble. ",
  "Origen": "Escocia",
  "Volumen": "700ml",
  "ABV": "40%",
  "image": "macallan.png"
 },
 {
  "id": 8,
  "name": "The Glenlivet Founder´s Reserve",
  "price": 3400,
  "discount": 0,
  "category": "Whiskey de Malta",
  "description": " 'The Glenlivet Founder’s Reserve es un whisky equilibrado y elegante, y según la marca posee delicados aromas cítricos, con notas de naranja dulce y pera, además de toques de caramelo y manzanas caramelizadas. «Un clásico atemporal que actualiza la herencia de The Glenlivet», añaden.",
  "Origen": "Escocia",
  "Volumen": "750ml",
  "ABV": "40%",
  "image": "glenlivet.png"
 },
 {
  "id": 9,
  "name": "Pisco 1615 Alcholado",
  "price": 1860,
  "discount": 0,
  "category": "Pisco",
  "description": " Pisco 1615 Acholado revive la pasión por la excelencia de aquellos artesanos pisqueros, es el punto de encuentro entre lo ancestral y lo moderno que da origen a un destilado, excepcional y sofisticado, de gran calidad. El nombre lo debe al año en que se registro por primera vez el cultivo de uvas para hacer una destilación y producir los primeros piscos, allá en 1615. A la vista es limpio, brillante e incoloro. En nariz encotramos aromas dulces de frutas como plátano, manzana y matices cítricos. En boca es calido y con notables notas de manzana. Un pisco perfecto para elaborar el Pisco Tonic y el Chilcano.",
  "Origen": "Peru",
  "Volumen": "750ml",
  "ABV": "42%",
  "image": "piscoAlcoholado.png"
 },
 {
  "id": 10,
  "name": "Noctua Vodka",
  "price": 835,
  "discount": 0,
  "category": "Vodka",
  "description": " Neutro en nariz, suave y delicado en boca con un final dulce e intenso que deja al descubierto el carácter de este Vodka.",
  "Origen": "Patagonia  Argentina",
  "Volumen": "700ml",
  "ABV": "40%",
  "image": "noctuaVodka.png"
 },
 {
  "id": 11,
  "name": "Absolut Blue",
  "price": 1360,
  "discount": 0,
  "category": "Vodka",
  "description": "El primero de todos los Absolut, producido en 1979. Es producido del trigo de invierno, un grano de trigo robusto que da su carácter de grano liso al vodka. Cada año aproximadamente 80,000 toneladas son usadas para producir el Vodka Absolut.",
  "Origen": "Suecia",
  "Volumen": "750ml",
  "ABV": "40%",
  "image": "absolut.png"
 },
 {
  "id": 12,
  "name": "Absolut Apeach",
  "price": 1620,
  "discount": 0,
  "category": "Vodka",
  "description": "Absolut Apeach se hace exclusivamente a partir de ingredientes naturales y, a diferencia de lo que ocurre con muchos otros vodkas de sabores, no contiene azúcar añadido. Es suave y maduro, con el carácter afrutado y sofisticado del durazno.",
  "Origen": "Suecia",
  "Volumen": "750ml",
  "ABV": "40%",
  "image": "absolutApeach.png"
 },
 {
  "id": 13,
  "name": "Absolut Mango",
  "price": 1620,
  "discount": 0,
  "category": "Vodka",
  "description": "Absolut Mango se elabora exclusivamente con ingredientes naturales y, a diferencia de otros vodkas aromatizados, no contiene azúcar añadido. Absolut Mango es corpulento y jugoso con un carácter de mango maduro y notas de frutas tropicales.",
  "Origen": "Suecia",
  "Volumen": "750ml",
  "ABV": "40%",
  "image": "absoluteMangp.png"
 },
 {
  "id": 14,
  "name": "Ron Barceló Blanco",
  "price": 850,
  "discount": 0,
  "category": "Ron",
  "description": " Ron Barceló es el resultado de la mezcla de los más finos rones dominicanos que son envejecidos de forma natural en barricas de roble.",
  "Origen": "República Dominicana",
  "Volumen": "750ml",
  "ABV": "37,5%",
  "image": "ronBarceloBlanco.png"
 },
 {
  "id": 16,
  "name": "Havana Club 3 años",
  "price": 850,
  "discount": 0,
  "category": "Ron",
  "description": "El ron más joven de los Havana Club. 'El más blanco de los rones añejos y el más añejo de los rones blancos'. Su color lo deja muy claro: este ron es algo más que una bebida espirituosa. El proceso de añejamiento de tres años permite que el néctar se empape del ambiente circundante, el optimismo y la pasión. Las notas de vainilla, pera caramelizada, plátano y un toque a roble ahumado que cosquillea la nariz dan al ron su aroma típicamente cubano, mientras que el chocolate y la vainilla harán las delicias del paladar. Estos sabores son una combinación perfecta para la frescura de la menta, el azúcar y la lima: todo lo necesario para un auténtico Mojito cubano.",
  "Origen": "Cuba",
  "Volumen": "750ml",
  "ABV": "40%",
  "image": "havanaClub.png"
 },
 {
  "id": 17,
  "name": "Bacardi Gold",
  "price": 790,
  "discount": 0,
  "category": "Ron",
  "description": "Bacardi es una compañía de bebidas alcohólicas fundada en Santiago de Cuba en 1862 por el español Facundo Bacardí Massó. La sede internacional de esta empresa está en Bermudas, pero también tiene oficinas en México, Miami y en Puerto Rico.",
  "Origen": "Cuba",
  "Volumen": "1000 ml",
  "ABV": "40%",
  "image": "bacardi.png"
 },
 {
  "id": 18,
  "name": "Bitter Angostura",
  "price": 2970,
  "discount": 0,
  "category": "Bitter",
  "description": "El angostura Bitter es un producto premium utilizado en la coctelería. fue inventado por un cirujano alemán para aumentar el apetito y mejorar la digestión de los soldados. Ideal para un trago como el Ron Fashioned.",
  "Origen": "Reino Unido",
  "Volumen": "200 ml",
  "ABV": "44,7%",
  "image": "bitterAngostura.png"
 },
 {
  "id": 19,
  "name": "Bitter Gibson Tiko",
  "price": 660,
  "discount": 0,
  "category": "Bitter",
  "description": "Amargo intenso y sabor especiado y de frutos tropicales. Realza toda clase de rones y es un complemento ideal en coctelería Tiki, integrando aromas a Enebro, nuez moscada, clavo, cardamomo y frutos tropicales.",
  "Origen": "Argentina",
  "Volumen": "100 ml",
  "ABV": "40%",
  "image": "bitterGibson.png"
 },
 {
  "id": 20,
  "name": "Velho Barreiro",
  "price": 740,
  "discount": 0,
  "category": " Cachaça",
  "description": "La cachaça, conocida por los locales como 'pinga' o 'branquinha', proviene de la destilación de la caña de azúcar fermentada. Típica de Brasil (mayor productor y consumidor del mundo) es fundamental para uno de los cocktails más populares, como es la caipirinha. Cachaça Velho Barreiro se diferencia de otras por su añejado en barrica, lo cual le otorga gran profundidad y sabor.",
  "Origen": "Brazil",
  "Volumen": "910 ml",
  "ABV": "39%",
  "image": "velhoBarreiro.png"
 },
 {
  "id": 22,
  "name": "Baum Blonde",
  "price": 185,
  "discount": 0,
  "category": "Cerveza",
  "description": "Estilo de cerveza americana, de color dorado brillante, bien filtrada y cristalina. Aroma y sabor maltoso, levemente frutado. Suave y fácil de tomar debido a su simpleza y baja intensidad alcohólica.",
  "Origen": "Estados Unidos",
  "Volumen": "500 ml",
  "ABV": " ",
  "image": "cervezaBlonde.png"
 },
 {
  "id": 23,
  "name": "Baum California Sesion Ipa",
  "price": 255,
  "discount": 0,
  "category": "Cerveza",
  "description": "Nuestra California Session IPA es una cerveza de origen estadounidense de color amarillo pajizo, levemente turbia y con espuma blanca compacta de gran retención. Intensamente lupulada, con notas a frutas tropicales (como melón, mango y ananá), cítricas (pomelo) y herbales tanto en aroma como en sabor, manifestando toda la complejidad y atractivo de los nuevos lúpulos americanos.",
  "Origen": "Estados Unidos",
  "Volumen": "500 ml",
  "ABV": "4,7 ",
  "image": "cervezaBaumCalif.png"
 },
 {
  "id": 24,
  "name": "Ortuzar German Pils",
  "price": 195,
  "discount": 0,
  "category": "Cerveza",
  "description": "Cerveza Alemana amarga de cuerpo ligero. Altamente atenuada de color dorado y fermentación baja que exhibe una excelente retención de espuma y un elegante aroma a lúpulo floral. Chispeante, limpia y refrescante, una Pilsner que exhibe la más fina calidad de malta y lúpulo alemán.",
  "Origen": "Argentina",
  "Volumen": "500 ml",
  "ABV": "5,7 ",
  "image": "cervezaOrtuzarGerman.png"
 },
 {
  "id": 25,
  "name": "Ortuzar Session Ipas",
  "price": 195,
  "discount": 0,
  "category": "Cerveza",
  "description": " Cerveza clara de color amarillento. Cuerpo ligero, con sabores a malta y caramelo, aunque el predominante principal es el lúpulo. Amargor medio alto. Notas a resina, frutas tropicales y cítricas.",
  "Origen": "Argentina",
  "Volumen": "500 ml",
  "ABV": "5,7 ",
  "image": "cervezaOrtuzarIpa.png"
 },
 {
  "id": 26,
  "name": "Fernet Branca",
  "price": 660,
  "discount": 0,
  "category": "Aperitivos",
  "description": "Cl fernet es una bebida alcohólica amarga del tipo amaro elaborada a partir de varios tipos de hierbas (mirra, ruibarbo, manzanilla, cardamomo, orégano y azafrán,1? entre otras), que son maceradas en alcohol de vino, posteriormente filtrada y añejada en toneles de roble durante un período que puede ser de seis a doce meses.",
  "Origen": "Italia",
  "Volumen": "1000 ml",
  "ABV": "39%",
  "image": "fernet1litro.png"
 },
 {
  "id": 27,
  "name": "Fernet Branca",
  "price": 340,
  "discount": 0,
  "category": "Aperitivos",
  "description": "El fernet es una bebida alcohólica amarga del tipo amaro elaborada a partir de varios tipos de hierbas (mirra, ruibarbo, manzanilla, cardamomo, orégano y azafrán, entre otras), que son maceradas en alcohol de vino, posteriormente filtrada y añejada en toneles de roble durante un período que puede ser de seis a doce meses.",
  "Origen": "Italia",
  "Volumen": "450 ml",
  "ABV": "39%",
  "image": "fernet450.png"
 },
 {
  "id": 28,
  "name": "Campari",
  "price": 360,
  "discount": 0,
  "category": "Aperitivos",
  "description": "Aperitico nº 1 a nivel Mundial",
  "Origen": "Italia",
  "Volumen": "750 ml",
  "ABV": "25%",
  "image": "campari.png"
 },
 {
  "id": 29,
  "name": "Aperol",
  "price": 420,
  "discount": 0,
  "category": "Aperitivos",
  "description": "El nombre lo dice todo: Aperol es el aperitivo perfecto. De color naranja brillante, tiene un sabor único gracias a la receta secreta que nunca ha sido modificada, infusionado con ingredientes seleccionados, incluyendo naranjas amargas y dulces y muchas otras hierbas (incluyendo ruibarbo) y raíces en perfectas proporciones.",
  "Origen": "Italia",
  "Volumen": "750 ml",
  "ABV": "11%",
  "image": "aperol.png"
 },
 {
  "id": 30,
  "name": "Danzka Regular",
  "price": 720,
  "discount": 0,
  "category": "Vodka",
  "description": "Un vodka delicado y bien equilibrado, suave y puro con un incomparable sabor rico. Sirve como la base perfecta en un cóctel o directamente para el disfrute puro.",
  "Origen": "Canada",
  "Volumen": "750ml",
  "ABV": "40%",
  "image": "danzka.png"
 }
]